/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%% [キャンセル]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@のブログ";

/* No comment provided by engineer. */
"(No Title)" = "(タイトルなし)";

/* No comment provided by engineer. */
"(no title)" = "(タイトル無し)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "メディアファイルをアップロード中です。後ほどもう一度お試しください。";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "WordPress for iOS の新バージョンが利用可能になりました";

/* No comment provided by engineer. */
"A simple preview is shown below." = "簡単なプレビューを以下に表示しています。";

/* No comment provided by engineer. */
"About" = "紹介";

/* No comment provided by engineer. */
"Above Content" = "コンテンツの上部";

/* No comment provided by engineer. */
"Activity Logs" = "アクティビティログ";

/* No comment provided by engineer. */
"Add Category" = "カテゴリーを追加";

/* No comment provided by engineer. */
"Add Location" = "位置情報を追加";

/* No comment provided by engineer. */
"Add Photo From Library" = "ライブラリーから写真を追加";

/* No comment provided by engineer. */
"Add Photo from Library" = "ライブラリから写真を追加";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "インストール型サイトを追加";

/* No comment provided by engineer. */
"Add Site" = "サイトを追加";

/* No comment provided by engineer. */
"Add Video from Library" = "ライブラリから動画を追加";

/* No comment provided by engineer. */
"Add a Site" = "サイトを追加";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "ひとことどうぞ (オプション)";

/* No comment provided by engineer. */
"Always Ask" = "常に確認";

/* No comment provided by engineer. */
"Anonymous" = "匿名";

/* No comment provided by engineer. */
"App Info" = "アプリ情報";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "このコメントを本当に削除しますか ?";

/* No comment provided by engineer. */
"Authenticating" = "認証中";

/* No comment provided by engineer. */
"Authentication Error" = "認証エラー";

/* No comment provided by engineer. */
"Autosaving" = "自動保存";

/* No comment provided by engineer. */
"Back" = "戻る";

/* No comment provided by engineer. */
"Below Content" = "コンテンツの下部";

/* No comment provided by engineer. */
"Blogs I Follow" = "フォロー中のブログ";

/* No comment provided by engineer. */
"Browse" = "ブラウズ";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "アカウントを選択すると利用規約に合意したことになります。";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "WordPress.com ブログのアカウント情報を認証できませんでした";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Categories" = "カテゴリー";

/* No comment provided by engineer. */
"Categories: %@" = "カテゴリー: %@";

/* No comment provided by engineer. */
"Category name already exists." = "同じカテゴリー名がすでに存在します。";

/* No comment provided by engineer. */
"Category title missing." = "カテゴリー名を入力してください。";

/* No comment provided by engineer. */
"Choose Image Size" = "画像サイズを選択してください";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "投稿に動画を追加した際にアップロードする品質を選択してください。";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "過去のアクティビティログを削除";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Comma separated" = "半角カンマ区切り";

/* No comment provided by engineer. */
"Comment" = "コメント";

/* No comment provided by engineer. */
"Comment failed" = "コメント失敗";

/* No comment provided by engineer. */
"Comments" = "コメント";

/* No comment provided by engineer. */
"Configure" = "設定";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Jetpack に接続";

/* No comment provided by engineer. */
"Connected as %@" = "%@ として連携済み";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "WordPress.com に接続中";

/* No comment provided by engineer. */
"Could not download Featured Image." = "アイキャッチ画像をダウンロード出来ませんでした。";

/* No comment provided by engineer. */
"Couldn't Connect" = "接続できません";

/* No comment provided by engineer. */
"Couldn't sync" = "同期できませんでした";

/* No comment provided by engineer. */
"Create Account" = "アカウントを作成";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "WordPress.com アカウントを作成";

/* No comment provided by engineer. */
"Create page" = "ページを作成";

/* No comment provided by engineer. */
"Create post" = "投稿を作成";

/* No comment provided by engineer. */
"Current" = "最新";

/* No comment provided by engineer. */
"Custom" = "カスタム";

/* No comment provided by engineer. */
"Custom Size" = "カスタムサイズ";

/* No comment provided by engineer. */
"Default (360p)" = "デフォルト (360p)";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete %@?" = "%@ を削除しますか ?";

/* No comment provided by engineer. */
"Discard" = "削除";

/* No comment provided by engineer. */
"Dismiss" = "非表示にする";

/* No comment provided by engineer. */
"Don't Allow" = "許可しない";

/* No comment provided by engineer. */
"Done" = "完了";

/* No comment provided by engineer. */
"Draft" = "下書き";

/* No comment provided by engineer. */
"E-mail Support" = "メールサポート";

/* No comment provided by engineer. */
"East" = "東";

/* No comment provided by engineer. */
"Edit Blog" = "ブログを編集";

/* No comment provided by engineer. */
"Edit Comment" = "コメントを編集";

/* No comment provided by engineer. */
"Edit Page" = "固定ページの編集";

/* No comment provided by engineer. */
"Edit Post" = "投稿の編集";

/* No comment provided by engineer. */
"Email Address" = "メールアドレス";

/* No comment provided by engineer. */
"Enable Geotagging" = "位置情報付加を有効化する";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "位置情報付加を有効化して編集";

/* No comment provided by engineer. */
"Enable Now" = "すぐに有効化";

/* No comment provided by engineer. */
"Enter a password" = "パスワードを入力";

/* No comment provided by engineer. */
"Enter password" = "パスワードを入力";

/* No comment provided by engineer. */
"Enter title here" = "タイトルを入力";

/* No comment provided by engineer. */
"Enter username" = "ユーザー名を入力";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Error Copying Video" = "動画を複製できませんでした";

/* No comment provided by engineer. */
"Error authenticating" = "認証エラー";

/* No comment provided by engineer. */
"Error loading page" = "ページ読み込みエラー";

/* No comment provided by engineer. */
"Extra Debug" = "追加デバッグ";

/* No comment provided by engineer. */
"Failed" = "失敗しました";

/* No comment provided by engineer. */
"Featured Image" = "アイキャッチ画像";

/* No comment provided by engineer. */
"Feedback" = "フィードバック";

/* No comment provided by engineer. */
"Finding address..." = "住所を検出中…";

/* No comment provided by engineer. */
"Finding your location..." = "位置情報を検出中…";

/* No comment provided by engineer. */
"Follow" = "フォロー";

/* No comment provided by engineer. */
"Followed" = "フォロー済み";

/* No comment provided by engineer. */
"Following" = "フォロー中";

/* No comment provided by engineer. */
"Forbidden Access" = "アクセスが制限されています";

/* No comment provided by engineer. */
"Freshly Pressed" = "Freshly Pressed";

/* No comment provided by engineer. */
"Friends" = "友達";

/* No comment provided by engineer. */
"Geolocation" = "位置情報";

/* No comment provided by engineer. */
"Geotagging" = "位置情報付加";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "位置情報を付加する機能が有効化されていません。\n投稿の位置情報を更新するには、ブログの設定でまずこの機能を有効化してください。";

/* No comment provided by engineer. */
"Getting account information" = "アカウント情報を取得中";

/* No comment provided by engineer. */
"Height" = "高さ";

/* No comment provided by engineer. */
"Hi %@," = "こんにちは、%@ さん。";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "手のひらの上でサイトをコントロールしましょう。コンパクトに、パワフルなパブリッシングツールを詰め込みました。";

/* No comment provided by engineer. */
"Image" = "画像";

/* No comment provided by engineer. */
"Image Quality" = "画質";

/* No comment provided by engineer. */
"Immediately" = "すぐに";

/* No comment provided by engineer. */
"Incompatible site" = "互換性がないサイト";

/* No comment provided by engineer. */
"Info" = "情報";

/* No comment provided by engineer. */
"Insert" = "挿入";

/* No comment provided by engineer. */
"Insert %@:" = "%@ を挿入:";

/* No comment provided by engineer. */
"Install Jetpack" = "Jetpack をインストール";

/* No comment provided by engineer. */
"Internal Server Error" = "内部サーバーエラー";

/* No comment provided by engineer. */
"Invalid Site Address" = "無効なサイトアドレスです";

/* No comment provided by engineer. */
"Invalid Site Title" = "無効なサイト名です";

/* No comment provided by engineer. */
"Invalid username" = "無効なユーザー名";

/* No comment provided by engineer. */
"Invalid username or password" = "無効なユーザー名またはパスワードです";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "ユーザー名・パスワードが間違っています。入力しなおしてもう一度お試しください。";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "あなたの WordPress サイトに現在アクセスできないようです。後ほどもう一度お試しください。";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "統計情報機能には Jetpack 1.8.2 以降が必須です。Jetpack をインストールしますか ?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Jetpack 連携";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack ログイン";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack 統計情報";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack はインストール型 WordPress サイトに多くの機能を追加します。";

/* No comment provided by engineer. */
"Keep Editing" = "編集を継続";

/* No comment provided by engineer. */
"Landscape" = "横方向";

/* No comment provided by engineer. */
"Large" = "大";

/* No comment provided by engineer. */
"Large (%@)" = "大 (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "最終更新: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "最終更新: 未更新";

/* No comment provided by engineer. */
"Learn more" = "さらに詳しく";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "ログイン試行の上限に達しました。1分後にもう一度お試しいただけます。それ以前にログインしようとした場合、制限解除までの時間がさらに延長されます。エラーだと思われる場合はサポートにご連絡ください。";

/* No comment provided by engineer. */
"Link URL" = "リンク URL";

/* No comment provided by engineer. */
"Lists" = "リスト";

/* No comment provided by engineer. */
"Loading Featured Image" = "アイキャッチ画像読込中";

/* No comment provided by engineer. */
"Loading blogs..." = "ブログ読み込み中…";

/* No comment provided by engineer. */
"Loading..." = "読み込み中…";

/* No comment provided by engineer. */
"Local" = "ローカル";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "位置情報サービスが有効化されていません。\n 投稿の位置情報を更新するには、アプリの設定でまずサービスを有効化してください。";

/* No comment provided by engineer. */
"Location Unavailable" = "位置情報が利用できません。";

/* No comment provided by engineer. */
"Location unknown" = "位置情報不明";

/* No comment provided by engineer. */
"Log Files By Created Date" = "ログファイル (作成日順)";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "古いログファイルは毎日自動で削除され、最新7ファイルのみが残されます。";

/* No comment provided by engineer. */
"Logs" = "ログ";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "ブログで Jetpack の設定が完了しているようです。おめでとうございます !\n以下から WordPress.com にログインし、統計情報と通知機能を有効化できます。";

/* No comment provided by engineer. */
"Low (144p)" = "低 (144p)";

/* No comment provided by engineer. */
"Mail" = "メール";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "リンクを作成\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "通知の管理";

/* No comment provided by engineer. */
"Me" = "自分";

/* No comment provided by engineer. */
"Media" = "メディア";

/* No comment provided by engineer. */
"Medium" = "中";

/* No comment provided by engineer. */
"Medium (%@)" = "中 (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "中 (480p)";

/* No comment provided by engineer. */
"More information" = "さらに詳しく";

/* No comment provided by engineer. */
"Mute all blogs" = "全ブログをミュート";

/* No comment provided by engineer. */
"My Blogs" = "自分のブログ";

/* No comment provided by engineer. */
"Need Help?" = "ヘルプ !";

/* No comment provided by engineer. */
"New Page" = "新規固定ページ";

/* No comment provided by engineer. */
"New Post" = "新規投稿";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No %@ yet" = "まだ%@がありません。";

/* No comment provided by engineer. */
"No Connection" = "接続できません";

/* No comment provided by engineer. */
"No Description available for this Post" = "この投稿には説明がありません。";

/* No comment provided by engineer. */
"No comments yet" = "コメントはまだありません。";

/* No comment provided by engineer. */
"No notifications yet" = "通知はまだありません。";

/* No comment provided by engineer. */
"North" = "北";

/* No comment provided by engineer. */
"Not connected" = "未接続";

/* No comment provided by engineer. */
"Notification" = "通知";

/* No comment provided by engineer. */
"Notifications" = "通知";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "オフ";

/* No comment provided by engineer. */
"Off Until %@" = "%@まで無効化";

/* No comment provided by engineer. */
"On" = "オン";

/* No comment provided by engineer. */
"Open in Safari" = "Safari で開く";

/* No comment provided by engineer. */
"Optional" = "オプション";

/* No comment provided by engineer. */
"Options" = "オプション";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "録画中に画面の方向が変更されています。動画の方向を選択してください。";

/* No comment provided by engineer. */
"Original (%@)" = "オリジナル (%@)";

/* No comment provided by engineer. */
"Original Size" = "元のサイズ";

/* No comment provided by engineer. */
"Original Size (%@)" = "元のサイズ (%@)";

/* No comment provided by engineer. */
"Pages" = "ページ";

/* No comment provided by engineer. */
"Parent Category" = "親カテゴリー";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Password is required." = "パスワードは必須項目です。";

/* No comment provided by engineer. */
"Password protected" = "パスワード保護中";

/* No comment provided by engineer. */
"Pending" = "承認待ち";

/* No comment provided by engineer. */
"Pending media" = "アップロードが完了していないメディア";

/* No comment provided by engineer. */
"Pending moderation" = "承認待ち";

/* No comment provided by engineer. */
"Pending review" = "レビュー待ち";

/* No comment provided by engineer. */
"Photo" = "写真";

/* No comment provided by engineer. */
"Please Enable Location Services" = "位置情報サービス有効化が必要";

/* No comment provided by engineer. */
"Please enter a site address." = "サイトアドレスを入力してください。";

/* No comment provided by engineer. */
"Please enter a username." = "ユーザー名を入力してください。";

/* No comment provided by engineer. */
"Please enter a valid email address." = "正しいメールアドレスを入力してください。";

/* No comment provided by engineer. */
"Please fill out all the fields" = "すべての欄に記入してください";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "この行より上にコメントを書いてください。";

/* No comment provided by engineer. */
"Please try entering your login details again." = "ログイン情報をもう一度入力してみてください。";

/* No comment provided by engineer. */
"Portrait" = "縦方向";

/* No comment provided by engineer. */
"Post Format" = "投稿フォーマット";

/* No comment provided by engineer. */
"Post anyway" = "そのまま投稿する";

/* No comment provided by engineer. */
"Post to" = "投稿先";

/* No comment provided by engineer. */
"Posts" = "投稿";

/* No comment provided by engineer. */
"Posts I Like" = "「いいね」した投稿";

/* No comment provided by engineer. */
"Preparing..." = "準備中…";

/* No comment provided by engineer. */
"Preview" = "プレビュー";

/* No comment provided by engineer. */
"Privacy Policy" = "個人情報保護方針";

/* No comment provided by engineer. */
"Private" = "プライベート";

/* No comment provided by engineer. */
"Privately published" = "プライベート公開";

/* No comment provided by engineer. */
"Processing..." = "処理中…";

/* No comment provided by engineer. */
"Public" = "公開";

/* No comment provided by engineer. */
"Publish" = "公開";

/* No comment provided by engineer. */
"Publish   " = "公開   ";

/* No comment provided by engineer. */
"Publish Immediately" = "すぐに公開";

/* No comment provided by engineer. */
"Published" = "公開済み";

/* No comment provided by engineer. */
"Published on" = "公開日時:";

/* No comment provided by engineer. */
"Published!" = "公開しました。";

/* No comment provided by engineer. */
"Pull down to refresh..." = "下へドラッグして更新";

/* No comment provided by engineer. */
"Push Notifications" = "プッシュ通知";

/* No comment provided by engineer. */
"Quick Photo Failed" = "クイックフォトの作成に失敗しました";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "購読ブログ";

/* No comment provided by engineer. */
"Reblog" = "リブログ";

/* No comment provided by engineer. */
"Reblog failed" = "リブログ失敗";

/* No comment provided by engineer. */
"Reblogged" = "リブログ完了";

/* No comment provided by engineer. */
"Reblogging" = "リブログ中";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "「アクセス禁止」エラーを受信しました。\nご指定の WordPress サイトに問題があるようです。";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "「内部サーバーエラー」を受信しました。\nご指定の WordPress サイトに問題があるようです。";

/* No comment provided by engineer. */
"Record Video" = "動画を録画";

/* No comment provided by engineer. */
"Release to refresh..." = "リリースして更新";

/* No comment provided by engineer. */
"Remove" = "削除";

/* No comment provided by engineer. */
"Remove Featured Image" = "アイキャッチ画像を削除";

/* No comment provided by engineer. */
"Remove Location" = "位置情報を削除";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "アイキャッチ画像を削除しますか ?";

/* No comment provided by engineer. */
"Replied" = "返信済";

/* No comment provided by engineer. */
"Replying" = "返信中";

/* No comment provided by engineer. */
"Retry?" = "再試行しますか ?";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Save Draft" = "下書きを保存";

/* No comment provided by engineer. */
"Saved to %@" = "%@ に保存しました";

/* No comment provided by engineer. */
"Schedule" = "投稿予約";

/* No comment provided by engineer. */
"Scheduled" = "予約済み";

/* No comment provided by engineer. */
"Scheduled for" = "予約済み:";

/* No comment provided by engineer. */
"Select Blog" = "ブログを選択";

/* No comment provided by engineer. */
"Select Language" = "言語を選択";

/* No comment provided by engineer. */
"Self Hosted" = "インストール型";

/* No comment provided by engineer. */
"Send" = "送信";

/* No comment provided by engineer. */
"Set Featured Image" = "アイキャッチ画像を設定";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "動画が投稿に追加された時どの HTML 標準形式を採用するか設定します。";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "画像のアップロードサイズを指定してください。";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share" = "共有";

/* No comment provided by engineer. */
"Sign In" = "ログイン";

/* No comment provided by engineer. */
"Sign Out" = "ログアウト";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "ログインに失敗しました。もう一度お試しください。";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "WordPress.com にログイン";

/* No comment provided by engineer. */
"Signing In..." = "ログイン中...";

/* No comment provided by engineer. */
"Signing in..." = "ログイン中...";

/* No comment provided by engineer. */
"Site Address (URL)" = "サイトアドレス (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "サイトアドレスは4文字以上にしてください。";

/* No comment provided by engineer. */
"Sites" = "サイト";

/* No comment provided by engineer. */
"Skip" = "スキップ";

/* No comment provided by engineer. */
"Small" = "小";

/* No comment provided by engineer. */
"Small (%@)" = "小 (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "ユーザー名に利用できない単語%@が含まれています。";

/* No comment provided by engineer. */
"Sorry, can't log in" = "ログインできませんでした。";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "サイトアドレスに含められるのは半角英字の小文字 (a-z) と半角数字のみです。";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "サイトアドレスに &#8220;_&#8221; を含めることはできません。";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "サイトアドレスには半角英字を含める必要があります。";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "コメントの編集中に問題が発生しました。もう一度お試しください。";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "コメント返信の投稿の際にエラーが発生しました。もう一度お試しください。";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "ご指定のメールアドレスはすでに使われています。";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "ご指定のメールアドレスはご利用いただけません。";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "ご指定のサイトアドレスはすでに使われています。";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "ご指定のサイトアドレスは他のユーザーにより予約済みです。";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "ご指定のユーザー名はすでに使われています。";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "そのユーザー名はご利用いただけません。";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "画像アップロードに失敗しました。ローカルの下書きとして投稿を保存しています。";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "ユーザー名には半角英字の小文字 (a-z) と数字のみを使ってください。";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "ユーザー名に &#8220;_&#8221; を含めることはできません。";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "ユーザー名には半角小文字 (a-z) を必ず含めてください。";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "ログインに失敗しました。";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "この機能へのアクセス権がありません。権限を確認してください。";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "ご指定のサイトアドレスはご利用いただけません。";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "まだ投稿がありません。";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "トピック一覧の読み込みの際に問題が発生しました。もう一度お試しください。";

/* No comment provided by engineer. */
"South" = "南";

/* No comment provided by engineer. */
"Stats" = "統計情報";

/* No comment provided by engineer. */
"Status" = "状態";

/* No comment provided by engineer. */
"Support" = "サポート";

/* No comment provided by engineer. */
"Tags" = "タグ";

/* No comment provided by engineer. */
"Tags: %@" = "タグ: %@";

/* No comment provided by engineer. */
"Take Photo" = "写真を撮る";

/* No comment provided by engineer. */
"Tap here to begin writing" = "タップして書き込む";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "タグアイコンをタップして、人気ブログの投稿をブラウズしましょう。";

/* No comment provided by engineer. */
"Temporary Server Error" = "一時サーバーエラー";

/* No comment provided by engineer. */
"Terms of Service" = "利用規約";

/* No comment provided by engineer. */
"Text to be linked" = "リンクするテキスト";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "ご指定のメールアドレスはすでに使われています。有効化メールが届いているかどうかご確認ください。有効化を行わなかった場合、数日後に再び新規登録できるようになります。";

/* No comment provided by engineer. */
"That site address is not allowed." = "ご指定のサイトアドレスはご利用できません。";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "ご指定のサイトアドレスは現在予約済みです。数日後にご利用いただけるようになるかもしれません。";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "ご指定のユーザー名は現在予約済みです。数日後にご利用いただけるようになるかもしれません。";

/* No comment provided by engineer. */
"That username is not allowed." = "ご指定のユーザー名はご利用いただけません。";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "インターネットに接続していないようです。";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "サーバーからのレスポンスを認識できません。ブログの設定をもう一度ご確認ください。";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "ブログは現在サーバーと同期中です。あとでもう一度お試しください。";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "インターネットに接続されていないようです。";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "お使いのインターネット回線ではブログに接続できませんでした。";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "サーバーから空のレスポンスが返りました。ブログのメモリ制限を増やしてみてください。";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "サイトアドレスは64文字以下にしてください。";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "%1$@ のサイトは WordPress %2$@ を使っています。最新版または最低でも %3$@ に更新することをおすすめします。";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "アプリに保存されたユーザー名またはパスワードが古くなっているのかもしれません。設定画面でパスワードを再入力し、もう一度お試しください。";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "この投稿にはまだサーバーへのアップロードが完了していないメディア項目があります。先へ進みますか ?";

/* No comment provided by engineer. */
"There is another category with that name." = "同じ名前の別カテゴリがあります。";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "接続できませんでした。もう一度お試しください。";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "統計情報に接続できませんでした。もう一度試しますか ?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "リブログの際に問題が発生しました。";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "サイトとの接続の際にサーバーエラーが発生しました。\n%@\n「ヘルプ !」をタップしてよくある質問をご覧ください。";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "動画のアップロード中に問題が発生しました。もう一度お試しください。";

/* No comment provided by engineer. */
"There was an error loading the page." = "このページを読み込む際にエラーが発生しました。";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "このブログはご指定の WordPress.com アカウントと連携していません";

/* No comment provided by engineer. */
"Title" = "タイトル";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "タイトルまたはカテゴリーは必須項目です。";

/* No comment provided by engineer. */
"Topics" = "トピック";

/* No comment provided by engineer. */
"Turn Off" = "無効化";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "午前8時まで無効化";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "1時間無効化";

/* No comment provided by engineer. */
"Turn On" = "有効化";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "追加デバッグ機能を有効化すると、問題解決のサポートの際に必要な情報が記録されます。";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "トピックを読み込めませんでした";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "ご指定の URL に WordPress サイトが見つかりませんでした。「ヘルプ !」をタップしてよくある質問をご覧ください。";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Jetpack にログインできません。アカウント情報を更新してもう一度お試しください。";

/* No comment provided by engineer. */
"Unfollowed" = "フォロー解除";

/* No comment provided by engineer. */
"Unknown error" = "不明なエラー";

/* No comment provided by engineer. */
"Unmute all blogs" = "全ブログのミュートを解除";

/* No comment provided by engineer. */
"Untitled Post" = "無題の投稿";

/* No comment provided by engineer. */
"Update" = "更新";

/* No comment provided by engineer. */
"Update Available" = "更新があります";

/* No comment provided by engineer. */
"Update Draft" = "下書きを更新";

/* No comment provided by engineer. */
"Update Location" = "位置情報を更新";

/* No comment provided by engineer. */
"Update Now" = "今すぐ更新";

/* No comment provided by engineer. */
"Upload failed" = "アップロードに失敗しました";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "アップロードに失敗しました [再試行]";

/* No comment provided by engineer. */
"Uploaded" = "アップロード完了";

/* No comment provided by engineer. */
"Uploading" = "アップロード中";

/* No comment provided by engineer. */
"Uploading Image" = "画像アップロード中";

/* No comment provided by engineer. */
"Uploading..." = "アップロード中…";

/* No comment provided by engineer. */
"Username" = "ユーザー名";

/* No comment provided by engineer. */
"Username / Email" = "ユーザー名 / メールアドレス";

/* No comment provided by engineer. */
"Username is required." = "ユーザー名は必須項目です。";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "ユーザー名は4文字以上にしてください。";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "ユーザー名は50文字以下に設定してください。";

/* No comment provided by engineer. */
"Version" = "バージョン";

/* No comment provided by engineer. */
"Video" = "動画";

/* No comment provided by engineer. */
"Video Content" = "動画コンテンツ";

/* No comment provided by engineer. */
"Video Quality" = "動画の品質";

/* No comment provided by engineer. */
"View Admin" = "管理画面表示";

/* No comment provided by engineer. */
"View Site" = "サイトを表示";

/* No comment provided by engineer. */
"Visibility" = "表示状態";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "ヘルプセンターでよくある質問への回答を読んでみてください。またはフォーラムで質問を尋ねることもできます。";

/* No comment provided by engineer. */
"West" = "西";

/* No comment provided by engineer. */
"Width" = "幅";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress フォーラム";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress ヘルプセンター";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress for iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress のバージョンが古すぎます。";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com パスワード";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com のユーザー名";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "アドレス帳にアクセスが必要です";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "最初のページを作成しますか ?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "最初の投稿を作成しますか ?";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"You are logged in as %@" = "%@ としてログイン中";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "ご指定のメールアドレスはアカウント登録にご利用いただけません。このメールプロバイダによって、こちらから送信するメールがブロックされる問題が発生することがあるためです。恐れ入りますが、他のメールプロバイダのアドレスをお使いください。";

/* No comment provided by engineer. */
"You have not liked any posts." = "まだ投稿に「いいね」をつけていません。";

/* No comment provided by engineer. */
"You have unsaved changes." = "保存していない変更点があります。";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "まだページを作成していません";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "まだ投稿を作成していません";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "現在フォローしているブログがありません。";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "WordPress サイトからエラー「%d」が返されました。\nおそらく、サイトの特殊な設定によりこのアプリと互換性がないものと思われます。\nフォーラムで詳細をお知らせください。";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "連絡先情報は安全な通信で送信されます。こちらのサーバーには情報を保存しません。";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "デバイスにメール送信のための設定がありません。";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "セキュリティ基準を満たしていないため、ご指定のパスワードは利用できません。より複雑なパスワードを設定してください。";

/* No comment provided by engineer. */
"bold" = "太字";

/* No comment provided by engineer. */
"del" = "del";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (URL)";

/* No comment provided by engineer. */
"italic" = "斜体";

/* No comment provided by engineer. */
"link" = "リンク";

/* No comment provided by engineer. */
"more" = "詳細";

/* No comment provided by engineer. */
"on " = "- ";

/* No comment provided by engineer. */
"quote" = "引用";

/* No comment provided by engineer. */
"tap to dismiss" = "タップして継続";

/* No comment provided by engineer. */
"underline" = "下線";

